{
  "2025": [
    {
      "title": "La puerta",
      "content": [
        "El imperio del árbol llega hasta donde alcanza la vista. Sus murallas de madera mantienen a raya al mismo sol y desde cada rincón, miles de ojos invisibles observan igual de sorprendidos. Hasta la hierba se enreda en mis piernas, curiosa.",
        "Minutos antes, dormido y frente a las puertas, escucho una que se abre."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/la-puerta"
      }
    },
    {
      "title": "La llamada",
      "content": [
        "Dormido, cruzando la puerta, atravesando la muralla de madera, arrancando la hierba, esquivando las miradas, me pierdo y grito.",
        "En mi mundo nadie puede oír tus gritos."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/la-llamada"
      }
    },
    {
      "title": "El cuerpo",
      "content": [
        "Algo se mueve entre los árboles. Es grande y peludo, como un oso. Como uno dibujado por Frazetta, con patas de más, garras de más y ojos de más. Y arrastra algo. ¿Es eso un cuerpo? Los sigo a pesar del miedo y el buen juicio, porque si este lugar está dentro de mí, entonces, ¿ese cuerpo podría ser el mío?",
        "Ramas, maleza y terreno se oponen en firme a que avance, pero al animal no parece importarle. Dudo que no sepa que estoy aquí. Supongo que, con esos dientes, a mi tampoco me importaría, más aún cuando ya llevo a mi cuerpo a rastras.",
        "En un claro puedo ver el rostro a la perfección. ¿Quién es esa persona? ¿Debería conocerle? ¿Qué hace aquí? ¿Cómo ha llegado? ¿Estoy siquiera en mi propia mente?",
        "A través de ríos y pendientes, les sigo hasta una cueva. La entrada es inmensa, y, aun así, entran muy justos, tal es el tamaño de la criatura. Muerto de miedo, me acerco para ver que solo es un túnel. Al otro lado, hay un saliente que da a un precipicio donde me espera la bestia con el cuerpo tendido frente al borde. Me mira tranquila con todos sus ojos. Espera a que me acerque y, de un manotazo, empuja el cuerpo, que cae a un mar de cuerpos que se extiende imparable. La fiera se incorpora, resopla y se dirige al túnel. Antes de cruzarlo, se vuelve y, en mi cabeza, oigo «siguiente»."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/el-cuerpo"
      }
    },
    {
      "title": "El árbol",
      "content": [
        "Reacciona ante mí, se mueve, crece, se estira y aparta al propio bosque hasta que un foco me rodea. La hierba parece calmarse con la luz y me acomodo en el plató. Me invade la paz de saber qué es mi sitio, mío. Rasgando la ropa salen pequeñas protuberancias hundiéndose en la tierra, reclamando el espacio. Me anclo mientras otras atan mis brazos al cuerpo que se va agrietando y secando. Hojas rojas brotan de aquí y allí, y voy creciendo hasta ser parte del bosque de nuevo."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/el-arbol"
      }
    },
    {
      "title": "La llave",
      "content": [
        "En un bosque donde no entra la luz, ¿cómo de normal es ver un brillo parpadear? Es un brillo metálico, los ojos deben tener el día libre.",
        "Conforme me acerco el brillo se puede escuchar más nítidamente. El brillo es un susurro. El brillo es un diálogo.",
        "Encima de una piedra, dominando a la hierba, una llave cuenta la historia del bosque. Nombra a los árboles y quienes lo habitan. Narra terribles tormentas e inundaciones, y me dice que soy nuestro. Se hace el silencio esperándome. Me echo la llave al bolsillo y continuo mi camino. Habla de otros bosques, de noches interminables y de un fuego como nunca se ha visto. Sabe el nombre de cada flor e insecto, y hasta el de las propias piedras.",
        "Por Crom, no se va a callar nunca."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/la-llave"
      }
    },
    {
      "title": "La muralla",
      "content": [
        "Esta muralla es nueva. Al menos como muralla real y no la metafórica «muralla» de árboles que rodea al bosque. Se extiende interminable a ambos lados y no parece tener entrada alguna.<br>—Puedes entrar por ahí —resuena mientras una puerta nueva se abre delante de mi.<br>—¿Pero tú estás seguro de que quieres entrar? —pregunta la voz antes de que avance.<br>Suspiro y entro. Una muralla interior se extiende a izquierda y derecha, interminable, pero esta vez no hay pregunta ni puerta.",
        "El lugar está abandonado y los restos de lo que debió ser el bosque ahora son un recuerdo seco aferrado al muro, o rendido a sus pies.",
        "Camino y salto ramas olvidadas. Camino y no parece abandar el día. Camino y el camino sigue. Camino y solo se escucha quebrarse mi aliento. Camino y refunfuño, y me desespero, y grito. Camino hasta que caigo rendido ante la piedra.",
        "—¡Ola! —saluda el gusano."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/la-muralla"
      }
    },
    {
      "title": "La hoguera",
      "content": [
        "Al final de la noche, el bosque bulle en torno a una gran hoguera. Las bestias salen y comparten historias y risas. Al verme, hacen hueco para que me una; conversan sin palabras y cuentan cómo ha ido el día. Hablan de criaturas y lugares a los que lucho por dar forma en mi cabeza y espero que les míes les resulten igual de extrañes.",
        "En un momento, todes paran y la noche se llena de aullidos, relinchos, balidos, ululaciones, bufidos y graznidos. Luego, se levantan y comienzan a bailar al ritmo del fuego. Tiran de mí y danzamos, y reímos hasta que, une a une, nos vamos arrojando a las llamas."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/la-hoguera"
      }
    },
    {
      "title": "Las huellas",
      "content": [
        "—¡Shh! No hagas ruido —me digo en voz baja, intentando prevenir que la figura a la que voy siguiendo me descubra. Encontré sus huellas nada más entrar y, al rato, le vi. Camina despacio, como ocultándose también; parece que está, que estamos, siguiendo a alguien. ¿Serán estas sus huellas o las de su «presa»?",

				"Piso una rama y el sonido resuena y rebota en cada árbol y piedra. Me oculto rápidamente tras una roca. ¿Me habrá oído? Imposible no hacerlo, pero, ¿sabrá dónde estoy?",

				"Pasan los minutos y no se oye nada. Con cuidado, me asomo y le veo, tras otra roca, asomándose en dirección a su objetivo. Ahora que me fijo, vamos vestidos igual."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/las-huellas"
      }
    },
    {
      "title": "El dragón",
      "content": [
        "La sombra pasa como una flecha sobre mí. La siguen el movimiento de las hojas, los gritos y el cabalgar de un regimiento. Apenas me da tiempo a apartarme, aunque nadie pierde el tiempo conmigo.",

        "Seguirles no es difícil; atreverse, sí. Al principio mantengo las distancias, no es complicado si no eres un caballo. Me paro  a comprobarlo. No lo soy. De pronto, un rugido terrible sacude y apaga el bosque. Segundos después, los vítores lo encienden.",

        "Desde lo alto de la ladera, las veo, celebrando alrededor de una bestia enorme. ¿Es eso un dragón? El «animal» yace sin vida mientras una guerrera de pelo largo y ojos de fuego escala hasta donde una espada cierra las diferencias entre los dos. Arranca el arma cubierta de sangre negra y, con un grito, la alza. Sus compañeras caen de rodillas y recitan algo en lo que debe ser su idioma. Se hace el silencio y se giran hacia mi, furiosas. Intento retroceder, pero dos compañeras me cierran el paso. Rápidamente me encuentro rodeado. Abren paso a la de los ojos de fuego. Junto a mí, fija su mirada y hunde la hoja negra en mi corazón.",

        "Algo arde dentro de mí, el viento me mece y me permite surcarlo con mis alas negras. Los cielos son míos. ¡MÍOS! Rujo para que el bosque lo sepa, y es cuando la veo. Abajo, a caballo. ¡Creída! Esto lo vamos a terminar hoy, de una forma u otra."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/el-dragon"
      }
    },
    {
      "title": "La risa",
      "content": [
        "Estoy seguro, es una risa. No es un animal, es alguien, y está en movimiento. Unas veces más floja y otras más fuerte, debemos estar relativamente cerca. Ahora parece sonar por allí. «No, por allí». «Espera, ¿hay más de una?». Empiezo a sentir algo de presión en el pecho mientras acelero el paso. Las risas van aumentando y me rodean. Corro. Corro como puedo, sorteando la vegetación, colándome entre los árboles. Evito piedras y raíces, pero no conozco el terreno. Tropiezo, trastabillo, choco. Las risas no paran. «¿Me estaré moviendo en círculos?». pronto llego a un claro y las risas parecen inundarlo. Vienen de todos lados, pero nadie entra. Aumenta de intensidad formando una barrera y me tapo los oidos; no sé qué otra cosa hacer. Unas ramas se mueven a un lado, alguien sale. No alguien, yo. Soy yo. Riendo. Riendo y con la mirada perdida. Otro ruido, por detrás, y otro yo sale entre los árboles. Luego otro, y otro. «¿Cuántos estamos aquí, hosita? ¿Y de qué se ríen?». No paran de salir. Ahora sí se acercan, son demasiados. Somos demasiados. Sus bocas ríen pero sus ojos gritan. Más y más fuerte. Todos a la vez. La risa ya no parece tan divertida.<br>—Jaja —me digo, «¿Lo pillas?», la «risa» ya no tan parece tan divertida—. Jajaja, ¡JAJAJAJAJAJAAJAJAJAJAJAAJA!"
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/la-risa"
      }
    },
    {
      "title": "El hambre",
      "content": [
        "Cuentan las guerreras que una vez se extendió el hambre por el Bosque. Cuentan, mientras me giran para que se dore mi carne, que el sufrimiento y el miedo se enquistaron hasta en las raíces. Cuentan, mientras me sazonan y riegan con mi propia grasa, que la caza prendió sus corazones. Cuentan, mientras me rajan y sirven, que juraron no volver a pasar hambre."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/el-hambre"
      }
    }
  ]
}
