{
  "2025": [
    {
      "title": "La puerta",
      "id": "la-puerta-01",
      "content": [
        "El imperio del árbol llega hasta donde alcanza la vista. Sus murallas de madera mantienen a raya al mismo sol y desde cada rincón, miles de ojos invisibles observan igual de sorprendidos. Hasta la hierba se enreda en mis piernas, curiosa.",
        "Minutos antes, dormido y frente a las puertas, escucho una que se abre."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/la-puerta"
      }
    },
    {
      "title": "La llamada",
      "id": "la-llamada-02",
      "content": [
        "Dormido, cruzando la puerta, atravesando la muralla de madera, arrancando la hierba, esquivando las miradas, me pierdo y grito.",
        "En mi mundo nadie puede oír tus gritos."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/la-llamada"
      }
    },
    {
      "title": "El cuerpo",
      "id": "el-cuerpo-03",
      "content": [
        "Algo se mueve entre los árboles. Es grande y peludo, como un oso. Como uno dibujado por Frazetta, con patas de más, garras de más y ojos de más. Y arrastra algo. ¿Es eso un cuerpo? Los sigo a pesar del miedo y el buen juicio, porque si este lugar está dentro de mí, entonces, ¿ese cuerpo podría ser el mío?",
        "Ramas, maleza y terreno se oponen en firme a que avance, pero al animal no parece importarle. Dudo que no sepa que estoy aquí. Supongo que, con esos dientes, a mi tampoco me importaría, más aún cuando ya llevo a mi cuerpo a rastras.",
        "En un claro puedo ver el rostro a la perfección. ¿Quién es esa persona? ¿Debería conocerle? ¿Qué hace aquí? ¿Cómo ha llegado? ¿Estoy siquiera en mi propia mente?",
        "A través de ríos y pendientes, les sigo hasta una cueva. La entrada es inmensa, y, aun así, entran muy justos, tal es el tamaño de la criatura. Muerto de miedo, me acerco para ver que solo es un túnel. Al otro lado, hay un saliente que da a un precipicio donde me espera la bestia con el cuerpo tendido frente al borde. Me mira tranquila con todos sus ojos. Espera a que me acerque y, de un manotazo, empuja el cuerpo, que cae a un mar de cuerpos que se extiende imparable. La fiera se incorpora, resopla y se dirige al túnel. Antes de cruzarlo, se vuelve y, en mi cabeza, oigo «siguiente»."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/el-cuerpo"
      }
    },
    {
      "title": "El árbol",
      "id": "el-arbol-04",
      "content": [
        "Reacciona ante mí, se mueve, crece, se estira y aparta al propio bosque hasta que un foco me rodea. La hierba parece calmarse con la luz y me acomodo en el plató. Me invade la paz de saber qué es mi sitio, mío. Rasgando la ropa salen pequeñas protuberancias hundiéndose en la tierra, reclamando el espacio. Me anclo mientras otras atan mis brazos al cuerpo que se va agrietando y secando. Hojas rojas brotan de aquí y allí, y voy creciendo hasta ser parte del bosque de nuevo."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/el-arbol"
      }
    },
    {
      "title": "La llave",
      "id": "la-llave-05",
      "content": [
        "En un bosque donde no entra la luz, ¿cómo de normal es ver un brillo parpadear? Es un brillo metálico, los ojos deben tener el día libre.",
        "Conforme me acerco el brillo se puede escuchar más nítidamente. El brillo es un susurro. El brillo es un diálogo.",
        "Encima de una piedra, dominando a la hierba, una llave cuenta la historia del bosque. Nombra a los árboles y quienes lo habitan. Narra terribles tormentas e inundaciones, y me dice que soy nuestro. Se hace el silencio esperándome. Me echo la llave al bolsillo y continuo mi camino. Habla de otros bosques, de noches interminables y de un fuego como nunca se ha visto. Sabe el nombre de cada flor e insecto, y hasta el de las propias piedras.",
        "Por Crom, no se va a callar nunca."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/la-llave"
      }
    },
    {
      "title": "La muralla",
      "id": "la-muralla-06",
      "content": [
        "Esta muralla es nueva. Al menos como muralla real y no la metafórica «muralla» de árboles que rodea al bosque. Se extiende interminable a ambos lados y no parece tener entrada alguna.<br>—Puedes entrar por ahí —resuena mientras una puerta nueva se abre delante de mi.<br>—¿Pero tú estás seguro de que quieres entrar? —pregunta la voz antes de que avance.<br>Suspiro y entro. Una muralla interior se extiende a izquierda y derecha, interminable, pero esta vez no hay pregunta ni puerta.",
        "El lugar está abandonado y los restos de lo que debió ser el bosque ahora son un recuerdo seco aferrado al muro, o rendido a sus pies.",
        "Camino y salto ramas olvidadas. Camino y no parece abandar el día. Camino y el camino sigue. Camino y solo se escucha quebrarse mi aliento. Camino y refunfuño, y me desespero, y grito. Camino hasta que caigo rendido ante la piedra.",
        "—¡Ola! —saluda el gusano."
      ],
      "author": {
        "name": "Chuck!",
        "link": "https://escritura.social/chuck/la-muralla"
      }
    }
  ]
}
